Repository: olvid-io/olvid-ios
Catalog: Sources/App/ObvUICoreData/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, pt_pt, ru, uk, zh_hans

# REJECTED_INCOMING_CALL_BECAUSE_RECORD_PERMISSION_IS_GRANTED
source: The incoming call was rejected because Olvid was not allowed to access the Microphone. Fortunately, since then, this autorisation was granted. You won't miss a call again 🥳!
de: Der eingehende Anruf wurde abgelehnt, da Olvid keinen Zugriff auf das Mikrofon hatte. Glücklicherweise wurde diese Berechtigung inzwischen erteilt. Sie werden keinen Anruf mehr verpassen 🥳!
es: La llamada entrante fue rechazada porque Olvid no tenía permiso para acceder al micrófono. Afortunadamente, desde entonces, se otorgó este permiso. ¡No volverás a perder una llamada! 🥳!
fr: L'appel entrant n'a pas abouti car Olvid n'avait pas l'autorisation d'accéder au micro. Fort heureusement, l'autorisation a été accordée. Vous ne raterez plus aucun appel 🥳 !
it: La chiamata in arrivo è stata rifiutata perché Olvid non aveva il permesso di accedere al microfono. Fortunatamente, da allora, l'autorizzazione è stata concessa. Non perderai più nessuna chiamata 🥳!
ja: 着信があったものの、Olvidがマイクへのアクセスを許可されていなかったため、拒否されました。しかし、その後、その許可が付与されたため、今後このような事態は起こりません。安心してご利用ください！
ko: 수신 전화가 거부되었는데, 이는 Olvid가 마이크에 액세스할 수 없었기 때문입니다. 다행히 그 이후로 해당 권한이 부여되었습니다. 이제 다시는 전화를 놓치지 않으실 겁니다 🥳!
pt_br: A chamada recebida foi rejeitada porque o Olvid não tinha permissão para acessar o microfone. Felizmente, desde então, essa permissão foi concedida. Você não perderá mais nenhuma chamada! 😉
pt_pt: A chamada recebida foi rejeitada porque o Olvid não tinha permissão para aceder ao microfone. Felizmente, desde então, essa permissão foi concedida. Não irá perder mais chamadas! 📞
ru: Входящий вызов был отклонен, потому что Olvid не было разрешено использовать микрофон. К счастью, с тех пор это разрешение было предоставлено. Вы больше не пропустите вызов 🥳!
uk: Вхідний дзвінок було відхилено, оскільки Olvid не мав дозволу на доступ до мікрофона. На щастя, відтоді цей дозвіл було надано. Ви більше не пропустите жодного дзвінка 🥳!
zh_hans: 由于 Olvid 未获得麦克风访问权限，因此拒绝了来电。幸运的是，此权限已授予。您不会再错过任何来电了！

# REJECTED_INCOMING_CALL_BECAUSE_RECORD_PERMISSION_IS_UNDETERMINED
source: The incoming call was rejected because Olvid is not allowed to access the microphone. Please tap on this message to allow Olvid to access the Microphone.
de: Der eingehende Anruf wurde abgelehnt, da Olvid nicht auf das Mikrofon zugreifen darf. Bitte tippen Sie auf diese Nachricht, um Olvid den Zugriff auf das Mikrofon zu erlauben.
es: La llamada entrante fue rechazada porque Olvid no tiene permiso para acceder al micrófono. Por favor, pulsa en este mensaje para permitir que Olvid acceda al Micrófono.
fr: L'appel entrant n'a pas abouti car Olvid n'a pas l'autorisation d'accéder au micro. Cliquez sur ce message pour autoriser l'accès au micro.
it: La chiamata in arrivo è stata rifiutata perché Olvid non ha il permesso di accedere al microfono. Tocca questo messaggio per consentire a Olvid di accedere al microfono.
ja: 着信を拒否しました。Olvidにはマイクへのアクセス権がありません。このメッセージをタップして、Olvidにマイクへのアクセスを許可してください。
ko: 수신 전화가 거부되었습니다. Olvid 앱이 마이크에 접근할 수 없기 때문입니다. 메시지를 탭하여 Olvid 앱이 마이크에 접근하도록 허용해 주세요.
pt_br: A chamada recebida foi rejeitada porque o Olvid não tem permissão para acessar o microfone. Toque nesta mensagem para permitir que o Olvid acesse o microfone.
pt_pt: A chamada recebida foi rejeitada porque o Olvid não tem permissão para aceder ao microfone. Toque nesta mensagem para permitir que o Olvid aceda ao microfone.
ru: Входящий вызов был отклонен, так как у Olvid нет доступа к микрофону. Пожалуйста, нажмите на это сообщение, чтобы разрешить Olvid доступ к микрофону.
uk: Вхідний дзвінок було відхилено, оскільки Olvid не має дозволу на доступ до мікрофона. Будь ласка, натисніть на це повідомлення, щоб дозволити Olvid доступ до мікрофона.
zh_hans: 由于 Olvid 未获得麦克风访问权限，因此拒绝了来电。请点击此消息以允许 Olvid 访问麦克风。

# REJECTED_ON_OTHER_DEVICE
source: Call rejected on another device
de: Anruf auf einem anderen Gerät abgelehnt
es: Llamada rechazada en otro dispositivo
fr: Appel rejeté depuis un autre appareil
it: Chiamata rifiutata su un altro dispositivo
ja: 別のデバイスで通話を拒否しました
ko: 다른 기기에서 통화 거부됨
pt_br: Chamada rejeitada em outro dispositivo
pt_pt: Chamada rejeitada noutro dispositivo
ru: Вызов отклонен на другом устройстве
uk: Відхилено виклик на іншому пристрої
zh_hans: 在另一台设备上拒绝了通话

# REJECTED_OUTGOING_CALL
source: Your contact is not available
de: Dein Kontakt ist nicht erreichbar
es: Tu contacto no está disponible
fr: Votre correspondant est indisponible
it: Il tuo contatto non è disponibile
ja: 相手が見つかりません
ko: 연락처를 사용할 수 없습니다.
pt_br: Seu contato está indisponível
pt_pt: O seu contacto não está disponível
ru: Ваш контакт недоступен
uk: Ваш контакт недоступний
zh_hans: 您的联系人不可用

# REJOINED_GROUP
source: You are again part of this group ✌️.
de: Du bist wieder Teil dieser Gruppe ✌️.
es: Una vez más eres parte de este grupo ✌️.
fr: Vous faites à nouveau partie du groupe ✌️
it: Sei di nuovo parte di questo gruppo ✌️.
ja: 再びこのグループに参加しました ✌️。
ko: 다시 이 그룹에 참여하셨습니다.✌️
pt_br: Você voltou a fazer parte deste grupo ✌️.
pt_pt: Voltou a fazer parte deste grupo.
ru: Вы снова состоите в этой группе ✌️.
uk: Ви знову є учасником цієї групи ✌️.
zh_hans: 你再次加入了该群组✌️.

source: Read
de: Gelesen
fr: Lu
ja: 既読
ko: 읽음
pt_br: Lido
pt_pt: Lido
ru: Прочитано
uk: Прочитано
zh_hans: 已读

source: Remotely wiped
de: Fernlöschung
es: Borrado remotamente
fr: Éliminé à distance
it: Cancellato da remoto
ja: リモートで消去
ko: 원격으로 삭제됨
pt_br: Apagado remotamente
pt_pt: Apagado remotamente
ru: Удалённо очищено
uk: Віддалено стерто
zh_hans: 已远程擦除

# SEVEN_DAYS
source: 7 days
de: 7 Tage
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日間
ko: 7일
pt_br: 7 dias
pt_pt: 7 dias
ru: 7 дней
uk: 7 днів
zh_hans: 7 天

# SIX_HOUR
source: 6 hours
de: 6 Stunden
es: 6 horas
fr: 6 heures
it: 6 ore
ja: 6時間
ko: 6시간
pt_br: 6 horas
pt_pt: 6 horas
ru: 6 часов
uk: 6 годин
zh_hans: 6 小时

source: someone
de: jemand
es: alguien
fr: quelqu’un
it: qualcuno
ja: 誰か
ko: 누군가
pt_br: alguém
pt_pt: alguém
ru: кто-то
uk: хтось
zh_hans: 某人

# SOMEONE_SHARED_A_PLACE
source: %@ shared a place
de: %@ hat einen Ort geteilt
es: %@ compartió un lugar
fr: %@ a partagé un lieu
it: %@ ha condiviso un luogo
ja: %@ が場所を共有しました
ko: %@님이 장소를 공유했습니다
pt_br: %@ compartilhou um local
pt_pt: %@ partilhou um local
ru: %@ поделился местоположением
uk: %@ поділився місцем
zh_hans: %@ 分享了一个地点

# SOMEONE_STARTED_SHARING_LOCATION
source: %@ started sharing location
de: %@ hat das Teilen des Standorts gestartet
es: %@ empezó a compartir ubicación
fr: %@ partage désormais sa position
it: %@ ha iniziato a condividere la posizione
ja: %@ が位置情報の共有を開始しました
ko: %@님이 위치 공유를 시작했습니다
pt_br: %@ começou a compartilhar a localização
pt_pt: %@ começou a partilhar a localização
ru: %@ начал(а) делиться местоположением
uk: %@ почав(-ла) ділитися геолокацією
zh_hans: %@ 开始共享位置

# SOMEONE_STOPPED_SHARING_LOCATION
source: %@ stopped sharing location
de: %@ hat die Standortfreigabe beendet
es: %@ dejó de compartir ubicación
fr: %@ ne partage plus sa position
it: %@ ha smesso di condividere la posizione
ja: %@ が位置情報の共有を停止しました
ko: %@님이 위치 공유를 중단했습니다.
pt_br: %@ parou de compartilhar a localização
pt_pt: %@ deixou de partilhar a localização
ru: %@ перестал делиться местоположением
uk: %@ припинив ділитися геолокацією
zh_hans: %@ 停止共享位置

# THIRTY_DAYS
source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
it: 30 giorni
ja: 30日間
ko: 30일
pt_br: 30 dias
pt_pt: 30 dias
ru: 30 дней
uk: 30 днів
zh_hans: 30天

# THREE_YEAR
source: 3 years
de: 3 Jahre
es: 3 años
fr: 3 ans
it: 3 anni
ja: 3年
ko: 3년
pt_br: 3 anos
pt_pt: 3 anos
ru: 3 года
uk: 3 роки
zh_hans: 3 年

# TWELVE_HOURS
source: 12 hours
de: 12 Stunden
es: 12 horas
fr: 12 heures
it: 12 ore
ja: 12時間
ko: 12시간
pt_br: 12 horas
pt_pt: 12 horas
ru: 12 часов
uk: 12 годин
zh_hans: 12 小时

# TWO_DAYS
source: 2 days
de: vor 2 Tagen
es: 2 días
fr: 2 jours
it: 2 giorni
ja: 2日
ko: 2일
pt_br: 2 dias
pt_pt: 2 dias
ru: 2 дня
uk: 2 дні
zh_hans: 2 天

source: This contact was deleted from your Olvid contacts, either because you did or because this contact deleted you from their own contacts.
de: Dieser Kontakt wurde aus deinen Olvid-Kontakten gelöscht, entweder von dir selbst oder weil dieser Kontakt dich aus seinen eigenen Kontakten entfernt hat.
es: Este contacto fue eliminado de tus contactos de Olvid, ya sea porque lo eliminaste tú o porque este contacto te eliminó de sus propios contactos.
fr: Ce contact a été supprimé de vos contacts Olvid, soit par vous-même, soit parce que ce contact vous a supprimé de ses propres contacts.
it: Questo contatto è stato eliminato dai tuoi contatti Olvid, o perché l'hai fatto tu o perché questo contatto ti ha eliminato dai suoi.
ja: この連絡先は、お客様が削除したか、またはこの連絡先がお客様を自身の連絡先から削除したため、お客様のOlvid連絡先から削除されました。
ko: 이 연락처는 사용자 또는 해당 연락처가 사용자를 연락처에서 삭제했기 때문에 Olvid 연락처에서 삭제되었습니다.
pt_br: Este contato foi removido da sua lista de contatos do Olvid, seja porque você o removeu ou porque este contato o removeu da lista dele.
pt_pt: Este contacto foi removido dos seus contactos Olvid, seja porque o fez você ou porque este contacto o removeu dos seus próprios contactos.
ru: Этот контакт был удален из ваших контактов Olvid, либо вами, либо потому что этот контакт удалил вас из своих контактов.
uk: Цей контакт було видалено зі списку ваших контактів Olvid, або вами, або тому, що цей контакт видалив вас зі свого списку.
zh_hans: 此联系人已从您的 Olvid 联系人列表中删除，原因可能是您主动删除，也可能是此联系人将您从他们的联系人列表中删除。

source: This discussion was remotely wiped by %@
de: Diese Konversation wurde von %@ remote gelöscht.
es: Esta conversación fue borrada remotamente por %@
fr: Cette discussion a été effacée à distance par %@
it: Questa conversazione è stata cancellata da remoto da %@
ja: %@によって、このチャットがリモートで削除されました
ko: %@에서 원격으로 이 대화 내용을 삭제했습니다.
pt_br: Esta conversa foi apagada remotamente por %@
pt_pt: Esta conversa foi apagada remotamente por %@
ru: Эта переписка была удалена удалённо пользователем %@
uk: Цю дискусію було віддалено видалено користувачем %@
zh_hans: 此对话已被 %@ 远程删除

source: This discussion was remotely wiped by %@ on %@
de: Diese Unterhaltung wurde von %@ am %@ remote gelöscht.
es: Esta conversación fue eliminada remotamente por %@ el %@
fr: Cette discussion a été effacée à distance par %@ le %@
it: Questa conversazione è stata cancellata da remoto da %@ il %@
ja: このチャットは、%@によって%@にリモートで削除されました。
ko: 이 대화는 %@에 의해 %@에 원격으로 삭제되었습니다.
pt_br: Esta conversa foi apagada remotamente por %@ em %@
pt_pt: Esta conversa foi apagada remotamente por %@ em %@
ru: Эта переписка была удалена удалённо пользователем %@ в %@.
uk: Цю дискусію віддалено видалено користувачем %@ о %@
zh_hans: 此对话已被 %@ 于 %@ 远程删除。

source: Unanswered outgoing call
de: Ausgehender Anruf ohne Antwort
es: Llamada saliente sin responder
fr: Appel sortant sans réponse
it: Chiamata in uscita senza risposta
ja: 応答なしのアウトゴーイングコール
ko: 답변되지 않은 발신 통화
pt_br: Chamada de saída sem resposta
pt_pt: Chamada em saída sem resposta
ru: Исходящий пропущенный вызов
uk: Вхідний дзвінок без відповіді
zh_hans: 未接听的已拨打的电话

source: Uncompleted outgoing call
de: Abgebrochener ausgehender Anruf
es: Llamada saliente incompleta
fr: Appel sortant non abouti
it: Chiamata in uscita non completata
ja: 発信中の通話（未完了）
ko: 발신 중인 통화 (완료되지 않음)
pt_br: Chamada de saída não concluída
pt_pt: Chamada em curso sem conclusão
ru: Незавершенный исходящий вызов
uk: Незавершений вихідний дзвінок
zh_hans: 未完成的呼出通话

source: Unknown user
de: Unbekannter Benutzer
es: Usuario desconocido
fr: Utilisateur inconnu
it: Utente sconosciuto
ja: 不明なユーザー
ko: 알 수 없는 사용자
pt_br: Usuário desconhecido
pt_pt: Utilizador desconhecido
ru: Неизвестный пользователь
uk: Невідомий користувач
zh_hans: 未知用户

source: Unread ephemeral message
de: Ungelesene temporäre Nachricht
es: Mensaje efímero no leído
fr: Message éphémère non lu
it: Messaggio effimero non letto
ja: 未読の一時メッセージ
ko: 읽지 않은 일회성 메시지
pt_br: Mensagem temporária não lida
pt_pt: Mensagem temporária não lida
ru: Непрочитанное эфемерное сообщение
uk: Непрочитане тимчасове повідомлення
zh_hans: 未读阅后即焚消息

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
it: Illimitato
ja: 無制限
ko: 무제한
pt_br: Ilimitado
pt_pt: Ilimitado
ru: Неограниченный
uk: Необмежено
zh_hans: 无限

source: with %@
de: mit %@
es: con %@
fr: avec %@
it: con %@
ja: %@と
ko: %@와 함께
pt_br: com %@
pt_pt: com %@
ru: с %@
uk: з %@
zh_hans: 与 %@

source: with %lld participants
de: mit %lld Teilnehmern
es: con %lld participantes
fr: avec %lld participants
it: con %lld partecipanti
ja: %lld人の参加者と
ko: %lld명의 참가자와 함께
pt_br: com %lld participantes
pt_pt: com %lld participantes
ru: с %lld участниками
uk: з %lld учасниками
zh_hans: 有 %lld 位参与者

source: Wiped
de: Gelöscht
es: Borrado
fr: Expiré
it: Cancellato
ja: 削除済み
ko: 삭제됨
pt_br: Apagado
pt_pt: Apagado
ru: Удалено
uk: Очищено
zh_hans: 已清除

# YOU_ARE_NOW_PART_OF_THE_ADMINISTRATORS_OF_THIS_GROUP_V2
source: You are now a group administrator 😎.
de: Du bist jetzt Gruppenadministrator 😎.
es: Ahora eres administrador del grupo 👑.
fr: Vous êtes maintenant un administrateur de ce groupe 😎.
it: Ora sei un amministratore del gruppo 👑.
ja: あなたはこれでグループの管理者です 😎。
ko: 이제 그룹 관리자가 되었습니다.😎
pt_br: Agora você é um administrador do grupo.
pt_pt: Agora és um administrador do grupo.
ru: Теперь вы администратор группы 👑.
uk: Тепер ви адміністратор групи 👑.
zh_hans: 你现在是群管理员了 😎

# YOU_ARE_NO_LONGER_PART_OF_THE_ADMINISTRATORS_OF_THIS_GROUP_V2
source: You are no longer a group administrator.
de: Du bist nicht mehr Gruppenadministrator.
es: Ya no eres administrador del grupo.
fr: Vous n'êtes plus administrateur de ce groupe.
it: Non sei più un amministratore del gruppo.
ja: あなたはもうグループの管理者ではありません。
ko: 이제 더 이상 그룹 관리자가 아닙니다.
pt_br: Você não é mais um administrador do grupo.
pt_pt: Já não é administrador do grupo.
ru: Вы больше не являетесь администратором группы.
uk: Ви більше не є адміністратором групи.
zh_hans: 您不再是群组管理员。

# YOU_CAPTURED_SENSITIVE_CONTENT_WARNING_MESSAGE
source: You took a screenshot of a sensitive message, other participants have been notified.
de: Du hast einen Screenshot einer sensiblen Nachricht erstellt. Die anderen Teilnehmer wurden benachrichtigt.
es: Has tomado una captura de pantalla de un mensaje confidencial. Se ha notificado a los demás participantes.
fr: Vous avez fait une capture d'un message sensible, les participants de cette discussion ont été notifiés.
it: Hai fatto uno screenshot di un messaggio sensibile, gli altri partecipanti sono stati avvisati.
ja: 機密性の高いメッセージのスクリーンショットを撮ったため、他の参加者に通知されました。
ko: 민감한 메시지의 스크린샷을 찍었으며, 다른 참여자에게 알림이 전송되었습니다.
pt_br: Você tirou uma captura de tela de uma mensagem confidencial, e os outros participantes foram notificados.
pt_pt: Foi feita uma captura de ecrã de uma mensagem sensível e os outros participantes foram notificados.
ru: Вы сделали снимок экрана конфиденциального сообщения, другим участникам было сообщено.
uk: Ви зробили скріншот конфіденційного повідомлення, інших учасників сповіщено.
zh_hans: 您截取了包含敏感信息的聊天内容，其他参与者已收到通知。

source: You introduced %@ to %@.
de: Du hast %@ mit %@ bekannt gemacht.
es: Presentaste a %@ a %@.
fr: Vous avez présenté %@ à %@.
it: Hai presentato %@ a %@.
ja: あなたは %@ さんを %@ さんに紹介しました。
ko: 당신은 %@님을 %@님께 소개했습니다.
pt_br: Você apresentou %@ a %@.
pt_pt: Apresentaste %@ a %@.
ru: Вы познакомили %@ с %@.
uk: Ви представили %@ до %@.
zh_hans: 您将 %@ 介绍给 %@。

source: You introduced %@ to another contact.
de: Du hast %@ einem anderen Kontakt vorgestellt.
es: Presentaste a %@ a otro contacto.
fr: Vous avez présenté %@ à un autre contact.
it: Hai presentato %@ a un altro contatto.
ja: あなたは %@ を別の連絡先に紹介しました。
ko: 귀하께서 %@님을 다른 연락처에 소개하셨습니다.
pt_br: Você apresentou %@ a outro contato.
pt_pt: Apresentaste o %@ a outro contacto.
ru: Вы познакомили %@ с другим контактом.
uk: Ви представили %@ іншому контакту.
zh_hans: 您已将 %@ 介绍给另一位联系人。

source: You introduced this contact to %@.
de: Du hast diesen Kontakt mit %@ bekannt gemacht.
es: Presentaste este contacto a %@.
fr: Vous avez présenté ce contact à %@.
it: Hai presentato questo contatto a %@.
ja: あなたは %@ にこの連絡先を紹介しました。
ko: 님이 이 연락처를 %@에 소개했습니다.
pt_br: Você apresentou este contato para %@.
pt_pt: Foi você quem apresentou este contacto a %@.
ru: Вы познакомили этот контакт с %@.
uk: Ви познайомили цього контакту з %@.
zh_hans: 您向 %@ 介绍了此联系人。

source: You introduced this contact to another one.
de: Du hast diesen Kontakt mit einer anderen Person verbunden.
es: Presentaste este contacto a otra persona.
fr: Vous avez présenté ce contact à un autre.
it: Hai presentato questo contatto a un altro.
ja: あなたがこの連絡先を別の連絡先に紹介しました。
ko: 다른 사용자와 이 연락처를 연결했습니다.
pt_br: Você apresentou este contato a outro.
pt_pt: Foi você quem apresentou este contacto a outro.
ru: Вы познакомили этого контакта с другим.
uk: Ви познайомили цього контакту з іншим.
zh_hans: 您曾将此联系人介绍给另一位联系人。

source: You shared a place
de: Du hast einen Ort geteilt
es: Compartiste un lugar
fr: Vous avez partagé un lieu
it: Hai condiviso un luogo
ja: 場所を共有しました
ko: 님은 장소를 공유했습니다.
pt_br: Você compartilhou um local
pt_pt: Partilhou um local
ru: Вы поделились местоположением
uk: Ви поділилися місцем
zh_hans: 你分享了一个地点

source: You started sharing location
de: Du hast die Standortfreigabe gestartet
es: Comenzaste a compartir ubicación
fr: Vous partagez désormais votre position
it: Hai iniziato a condividere la posizione
ja: 位置情報の共有を開始しました
ko: 위치 공유를 시작했습니다.
pt_br: Você iniciou o compartilhamento de localização
pt_pt: Começou a partilhar a sua localização
ru: Вы начали делиться местоположением
uk: Ви почали ділитися геолокацією
zh_hans: 您已开始共享位置

source: You stopped sharing location
de: Du hast die Standortfreigabe beendet
es: Dejaste de compartir ubicación
fr: Vous ne partagez plus votre position
it: Hai smesso di condividere la posizione
ja: 位置情報の共有を停止しました
ko: 위치 공유를 중단했습니다.
pt_br: Você parou de compartilhar sua localização
pt_pt: Parou de partilhar a sua localização
ru: Вы прекратили делиться местоположением
uk: Ви припинили ділитися геолокацією
zh_hans: 您已停止共享位置

source: You
de: Du
es: Tú
fr: Vous
it: Tu
ja: あなた
ko: 당신
pt_br: Você
pt_pt: Tu
ru: Вы
uk: Ви
zh_hans: 你

# count attachments
source: %u attachments
de: %u Anhänge
es: %u adjuntos
fr: %u pièces jointes
it: %u allegati
ja: %u 個の添付ファイル
ko: %u개의 첨부 파일
pt_br: %u anexos
pt_pt: %u anexos
ru: %u вложений
uk: %u додатки
zh_hans: %u 个附件

# count new messages
source: %u new messages
de: %u neue Nachrichten
es: %u mensajes nuevos
fr: %u nouveaux messages
it: %u nuovi messaggi
ja: %u件の新しいメッセージ
ko: %u개의 새 메시지
pt_br: %u novas mensagens
pt_pt: %u novas mensagens
ru: %u новых сообщений
uk: %u нових повідомлень
zh_hans: %u 条新消息
